<script setup>

</script>

<template>
  <div class="quest-block">
    <p class="fz-24 pdg-0-15">78 лет прошло… Целая человеческая жизнь. Но когда мы смотрим кадры военной хроники, думаем
      об одном: как выстояли, как выдержали этот чудовищный ад наши земляки?! Мы преклоняемся перед героизмом отцов,
      дедов и прадедов. Соответственно как и полагается, давайте возложим цветы в память об отважных защитниках нашей
      Родины.</p>
    <img alt="" class="end-image" src="@/assets/img/quest/end.webp">
  </div>
</template>

<style scoped>
.end-image {
  width: 100%;
  margin: 25px 0 150px 0;
}
</style>