<template>
  <div class="quest-block">
    <p class="fz-24 pdg-0-15">78 лет прошло… Целая человеческая жизнь. Но когда мы смотрим кадры военной хроники, думаем об одном: как выстояли, как выдержали этот чудовищный ад наши земляки?! Мы преклоняемся перед героизмом отцов, дедов и прадедов. Соответственно как и полагается, давайте возложим цветы в память об отважных защитников нашей Родины.</p>
    <img class="end-image" src="@/assets/img/quest/end.webp" alt="">
  </div>
</template>

<script setup>

</script>

<style scoped>
.end-image {
  width: 100%;
  margin: 25px 0 150px 0;
}
</style>