<template>
  <div class="quest-block">
    <div class="quest-title bold fs-max black">Задание 6</div>
    <div class="quest-description fs-big">16 5 10 15 3 17 16 13 6 - 15 6 3 16 10 15
      25 6 19 20 30 19 16 13 5 1 20 1 2 6 18 6 4 10 19 3 33 20 16
      19 14 6 13 16 4 16 17 21 13 33 2 16 10 20 19 33 19 14 6 13 16 4 16 26 20 29 12 15 6 2 6 18 7 20
      18 21 19 19 12 21 32 9 1 17 16 3 6 5 30 9 15 1 11- 3 2 16 32 15 6 9 6 3 1 11
      15 6 19 20 18 26 15 1 3 18 1 4 16 3 15 1 14 20 21 25 1 6 19 13 10 1 18 14 10 33 14 16 4 21 25 1
      17 13 16 23 20 16 20 19 16 13 5 1 20 12 16 20 16 18 29 11 15 6 14 6 25 20 1 6 20 19 20 1 20 30 4 6 15 6 18 1 13 16 14
      9 1 17 18 1 3 16 6 5 6 13 16 19 20 16 11 19 14 6 13 16
      Ключ к шифровке

      А	Б	В	Г	Д	Е	Ё	Ж	З	И	Й	К	Л	М	Н	О	П
      1	2	3	4	5	6	7	8	9	10	11	12	13	14	15	16	17
      Р	С	Т	У	Ф	Х	Ц	Ч	Ш	Щ	Ъ	Ы	Ь	Э	Ю	Я
      18	19	20	21	22	23	24	25	26	27	28	29	30	31	32	33
    </div>
  </div>
</template>

<script>
export default {
  name: "quest6"
}
</script>

<style scoped>

</style>